{
    "headerTraffic": "trafik",
    "headerWeCan": "kan vi",
    "headerClients": "klienter",
    "headerPartners": "partnere",
    "headerForClients": "for kunder",
    "headerLanguage": "sprog",
    "trafficButton": "Find ud af mere",
    "trafficTitleOne": "VI ARBEJDER",
    "trafficTitleTwo": "MED TRAFIKKILDER",
    "trafficDescription": "Vi har succesfuld erfaring med at tiltrække og konvertere trafik fra alle større sociale netværk, såsom ",
    "trafficAnd": "og",
    "trafficAndSoOn":  "osv",
    "trafficBoxOne": "Vores ekspertise giver os mulighed for at maksimere",
    "trafficBoxAccent": " dit potentiale ",
    "trafficBoxTwo": "og opnå fremragende resultater",
    "heroBest": "bedst",
    "heroTitleOne": "LANDINGSSIDE TIL ARBEJDE",
    "heroDescription": "“Forøg dit overskud med os - din pålidelige partner inden for reklame, telegramkanaler og blogs!“",
    "heroTitleTwo": "MED BLOGGERE",
    "heroButton": "Skriv til os",
    "weCanTitleOne": "HVAD KAN ",
    "weCanTitleTwo": "VI GØRE ?",
    "weCanDescriptionOne": "Vores team er dygtige til at implementere alle de nødvendige værktøjer og strategier, herunder salgstragte, kreativ udvikling, landingssider og effektiv e-mail, for at opnå dine",
    "weCanDescriptionTwo": " reklameformål",
    "weCanDescriptionThree": " og ",
    "weCanDescriptionFour": "øge overskuddet",
    "weCanDescriptionMobile": "Vores team implementerer dygtigt alle de nødvendige værktøjer og strategier for at opnå din",
    "weCanHover": "Sådan her",
    "weCanInfoTitle": "Tryk på",
    "weCanInfoText": "Klik på blokkene for at se eksempler",
    "weCanLanding": "LANDINGER",
    "weCanLandingText": "Vi skaber sider, der gør besøgende til et fast publikum.",
    "weCanFunnels": "FUNNELS",
    "weCanFunnelsText": "Hvad hjælper dig med at tiltrække nye spillere og øge deres konvertering?",
    "weCanMails": "EMAILS",
    "weCanMailsText": "Et værktøj til at komme i kontakt med dit publikum og sende personlige beskeder og tilbud",
    "weCanDistribution": "DISTRIBUTION",
    "weCanDistributionText": "Det er ikke bare en besked, men et stærkt værktøj til at fastholde og kommunikere med spillerne, så du altid er i deres horisont",
    "weCanCreatives": "KREATIVE",
    "weCanCreativesText": "Vi udvikler kreative reklamematerialer, der tiltrækker opmærksomhed og skiller sig ud fra konkurrenterne",
    "clientsTitleOne": "VI ARBEJDER",
    "clientsTitleTwo": " MED DE BEDSTE",
    "clientsDescriptionOne": "Vores virksomhed samarbejder med succes med forskellige segmenter af spilindustrien, herunder",
    "clientsDescriptionTwo": " kanaler, bloggere",
    "clientsDescriptionThree": " og ",
    "clientsDescriptionFour": "administratorer",
    "clientsDescriptionFive": ", give dem effektive værktøjer til at løse bestemte opgaver",
    "clientsDescriptionMobile": "Vores virksomhed samarbejder med succes med forskellige segmenter af spilbranchen og giver dem effektive værktøjer til at løse problemer",
    "clientsChannels": "Kanaler",
    "clientsChannelsText": "Vi udvikler skræddersyede reklamekampagner for at finde din vej til målgruppen",
    "clientsBloggers": "Bloggere",
    "clientsBloggersText": "Vores team arbejder med bloggere for at hjælpe dem med at skabe indhold, hvilket fører til gensidigt fordelagtige resultater.",
    "clientsAdmins": "Administratorer",
    "clientsAdminsText": "Vi samarbejder med gruppe- og kanaladministratorer for at give dem de værktøjer og den viden, de har brug for til at øge konverteringen.",
    "clientsInteresting": "Interessant",
    "clientsInterestingText": "Vi har nogle flere interessante oplysninger til dig, rul ned nedenfor",
    "clientsWhatWeHaveHere": "Hvad vi har her",
    "partnersTitleOne": "SAMARBEJDE",
    "partnersTitleTwo": " MED BRANDS",
    "partnersDescriptionOne": "Vores økosystem af partnere omfatter de bedste licenserede casinoer.",
    "partnersDescriptionTwo": "Sammen fører vi spillerne til den mest fordybende spiloplevelse, der er mulig, uden risiko for at komme i problemer.",
    "forClientsDescription": "Vi stræber efter at give vores kunder de bedst mulige betingelser for samarbejde, og vores supportteam er altid klar til at hjælpe",
    "forClientsTitle": "FOR VORES KUNDER",
    "forClientsItemOne": "Organisering af betalinger",
    "forClientsItemOneText": "Vi garanterer effektiv organisering af betalinger og giver hurtig og pålidelig adgang til dit overskud",
    "forClientsItemTwoTitle": "Den bedste CPA-sats",
    "forClientsItemTwoText": "Vores CPA-satser er blandt de højeste på markedet, hvilket giver vores partnere mulighed for at maksimere deres indkomst",
    "forClientsItemThreeTitle": "Individuelle forhold",
    "forClientsItemThreeText": "Vi tilbyder individuelle samarbejdsvilkår for hver enkelt kunde, der tager højde for deres unikke behov og mål",
    "forClientsItemFourTitle": "Support 24x7",
    "forClientsItemFourText": "Vores team er klar til at yde support 24/7 og sikre, at alle dine anmodninger og spørgsmål håndteres rettidigt og professionelt",
    "footerText": "Din succes er vores mål, og vi er altid klar til at hjælpe dig med at opnå den",
    "footerButton": "Skriv til os"
}